all_currencies = <b>Все доступные валюты:</b>\n\n
set_currencies = Установите валютную пару.\n\nЗдесь вы можете выбрать
 исходную и/или целевую валюту для конвертации
help_answer = Отправьте сумму для конвертации, и бот конвертирует ее из
 одной валюты в другую.\nВалютная пара установлена по умолчанию
 при старте бота, вы всегда можете изменить ее.\n\n
 "/set_currencies" - установить валютную пару\n
 "/all_currencies" - просмотреть все доступные валюты\n
start_answer = Бот готов к работе. Введите сумму для конвертации.\n
Установлена валютная пара по умолчанию: USD > EUR\n\n
/set_currencies - установить валютную пару\n
/help - посмотреть все возможности бота
source_choice_msg = Выберите исходную валюту
source_set_msg = Исходная валюта установлена
target_choice_msg = Выберите целевую валюту
taget_set_msg = Целевая валюта установлена
reverse_msg = Валюты переставлены
back_btn = <<  Назад
wrong_msg = Сумма для конвертации должна быть положительным целым числом или
 дробным числом с точкой в качестве разделителя.\nНапример: `125` или `35.8`

# Commands description
start_descr = Перезапуск бота
help_descr = Справка по работе бота
set_currencies_descr = Установить валютную пару
all_currencies_descr = Все доступные валюты
